{
    "ro": {
        "Nav1": "Acasă",
        "Nav2": "Shop",
        "Nav3": "Despre Noi",
        "Nav4": "Contacte",
        "Title1": "Explorează",
        "Title2": " Universul Apicol",
        "Description1": "Bine ați venit la ApiSudex, locul unde pasiunea noastră",
        "Description2": " pentru albine și natură se întâlnește cu inovația.",
        "btn_prod": "Produse",
        "Prod_pop1": "Produsele",
        "Prod_pop2": " Noastre",
        "Prod_pop3": " Populare",
        "Social": "SOCIAL",
        "Menu": "MENU",
        "Contact": "Contact",
        "Copyright": "© 2023 ApiSudex eCommerce Group, All Rights Reserved",
        "Slide0": "Un producător de încredere",
        "Slide1": "pentru inventar apicol",
        "Slide2": "Descoperă acum",
        "Slide3": "bonusurile și ofertele speciale!",
        "Slide4": "Calitatea este fundamentul",
        "Slide5": "pe care ne construim relațiile",
        "Slide6": " de lungă durată cu clienții noștri",
        "Categorii": "Categorii:",
        "Desc_about1": "Ca Furnizor de Soluții pentru Apicultură, suntem dedicați creării de soluții personalizate pentru",
        "Desc_about2": "creșterea și dezvoltarea afacerilor apicole prospere.",
        "Desc_about3": "Experiența noastră solidă de 14 ani în apicultură ne motivează să vă prezentăm cu pasiune compania noastră, ApiSudex, specializată în producția de stupi. Ne concentrăm pe asigurarea calității materiilor prime și acordăm o atenție riguroasă fiecărui pas al procesului de prelucrare, reprezentând astfel fundamentul activității noastre. Pe parcursul acestor ani, am construit o echipă de profesioniști dedicați, care acordă o importanță deosebită atât calității materiilor prime, cât și procesului meticulos de prelucrare.",
        "Desc_about4": "Fiecare client reprezintă o prioritate pentru noi. Ne străduim să răspundem cu precizie cerințelor individuale, transformându-le în soluții personalizate. Principiul fundamental care ne ghidează eforturile este 'FIECARE STUP ESTE SPECIAL, PENTRU CĂ FIECARE ALBINĂ ESTE SPECIALĂ', subliniind astfel importanța unică a fiecărui element din acest ecosistem.",
        "Btn_about": "Contactați-ne",
        "why": "De ce să ne alegeți"
    },
    "ru": {
        "Nav1": "Главное",
        "Nav2": "Магазин",
        "Nav3": "О нас",
        "Nav4": "Контакты",
        "Title1": "Исследуйте",
        "Title2": " Вселенную Пчел",
        "Description1": "Добро пожаловать в ApiSudex, где наша страсть",
        "Description2": " к пчелам и природе сочетается с инновациями.",
        "btn_prod": "Продукты",
        "Prod_pop1": "Наши",
        "Prod_pop2": " Популярные",
        "Prod_pop3": " Продукты",
        "Social": "СОЦИАЛЬНОЕ",
        "Menu": "МЕНЮ",
        "Contact": "Контакт",
        "Copyright": "© 2023 Группа электронной коммерции ApiSudex, все права защищены",
        "Slide0": "Надежный производитель",
        "Slide1": "для инвентаря пчел",
        "Slide2": "Узнайте о бонусах",
        "Slide3": "и специальных предложениях прямо сейчас!",
        "Slide4": "Качество – это основа",
        "Slide5": "на которой мы строим долгосрочные",
        "Slide6": " отношения с нашими клиентами.",
        "Categorii": "Категории:",
        "Desc_about1": "Как поставщик решений для пчеловодства, мы стремимся создавать индивидуальные решения для",
        "Desc_about2": "роста и развития процветающего пчеловодческого бизнеса.",
        "Desc_about3": "Наш солидный 14-летний опыт в пчеловодстве побуждает нас с энтузиазмом представить нашу компанию ApiSudex, специализирующуюся на производстве ульев. Мы уделяем особое внимание обеспечению качества сырья и уделяем пристальное внимание каждому этапу процесса переработки, что составляет основу нашего бизнеса. За эти годы мы создали команду преданных своему делу профессионалов, которые придают большое значение как качеству сырья, так и тщательному процессу обработки.",
        "Desc_about4": "Каждый клиент является для нас приоритетом. Мы пытаемся точно реагировать на индивидуальные требования, превращая их в индивидуальные решения. принцип Основополагающим принципом, которым мы руководствуемся в наших усилиях, является «КАЖДЫЙ УЛЕЙ ЯВЛЯЕТСЯ ОСОБЕННЫЙ, ПОТОМУ ЧТО КАЖДАЯ ПЧЕЛА ОСОБЕННА», подчеркивая отсюда уникальное значение каждого элемента в этой экосистеме.",
        "Btn_about": "Свяжитесь с нами",
        "why": "Почему стоит выбрать нас"
    }
}